
/* Class = "NSButtonCell"; title = "Apply to All"; ObjectID = "9"; */
"9.title" = "Aplicar a todo";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "11"; */
"11.title" = "s";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "12"; */
"12.title" = "Duración:";

/* Class = "NSTextFieldCell"; title = "Cross Disolve"; ObjectID = "13"; */
"13.title" = "Disolución cruzada";

/* Class = "NSTextFieldCell"; title = "3.0"; ObjectID = "14"; */
"14.title" = "3.0";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "27"; */
"27.title" = "Aplicar";
